export const FROM_CITY_EXPRESS = [
  {
    name: 'Абакан',
    id: 405
  },
  {
    name: 'Березники',
    id: 3
  },
  {
    name: 'Екатеринбург',
    id: 1
  },
  {
    name: 'Ижевск',
    id: 4
  },
  {
    name: 'Иркутск',
    id: 407,
  },
  {
    name: 'Казань',
    id: 5,
  },
  {
    name: 'Красноярск',
    id: 182,
  },
  {
    name: 'Курган',
    id: 6,
  },
  {
    name: 'Магнитогорск',
    id: 7,
  },
  {
    name: 'Миасс',
    id: 8,
  },
  {
    name: 'Москва',
    id: 2,
  },
  {
    name: 'Набережные Челны',
    id: 9,
  },
  {
    name: 'Нефтеюганск',
    id: 10,
  },
  {
    name: 'Нижневартовск',
    id: 11,
  },
  {
    name: 'Нижний Новгород',
    id: 12,
  },
  {
    name: 'Нижний Тагил',
    id: 13,
  },
  {
    name: 'Новосибирск',
    id: 14,
  },
  {
    name: 'Новый Уренгой',
    id: 15,
  },
  {
    name: 'Ноябрьск',
    id: 16,
  },
  {
    name: 'Омск',
    id: 17,
  },
  {
    name: 'Оренбург',
    id: 18,
  },
  {
    name: 'Орск',
    id: 19,
  },
  {
    name: 'Пермь',
    id: 20,
  },
  {
    name: 'Самара',
    id: 21,
  },
  {
    name: 'Санкт-Петербург',
    id: 22,
  },
  {
    name: 'Сургут',
    id: 23,
  },
  {
    name: 'Тюмень',
    id: 24,
  },
  {
    name: 'Уфа',
    id: 25,
  },
  {
    name: 'Ханты-Мансийск',
    id: 26,
  },
  {
    name: 'Челябинск',
    id: 27,
  },
]

export const TO_SITY_EXPRESS = [
  {
    name: 'Абакан',
    id: 405,
  },
  {
    name: 'Барнаул',
    id: 28,
  },
  {
    name: 'Березники',
    id: 3,
  },
  {
    name: 'Воткинск',
    id: 29,
  },
  {
    name: 'Екатеринбург',
    id: 1,
  },
  {
    name: 'Златоуст',
    id: 30,
  },
  {
    name: 'Ижевск',
    id: 4,
  },
  {
    name: 'Иркутск',
    id: 407,
  },
  {
    name: 'Казань',
    id: 5,
  },
  {
    name: 'Когалым',
    id: 32,
  },
  {
    name: 'Красноярск',
    id: 182,
  },
  {
    name: 'Курган',
    id: 6,
  },
  {
    name: 'Магнитогорск',
    id: 7,
  },
  {
    name: 'Миасс',
    id: 8,
  },
  {
    name: 'Москва',
    id: 2,
  },
  {
    name: 'Набережные Челны',
    id: 9,
  },
  {
    name: 'Нефтеюганск',
    id: 10,
  },
  {
    name: 'Нижневартовск',
    id: 11,
  },
  {
    name: 'Нижний Новгород',
    id: 12,
  },
  {
    name: 'Нижний Тагил',
    id: 13,
  },
  {
    name: 'Новосибирск',
    id: 14,
  },
  {
    name: 'Новый Уренгой',
    id: 15,
  },
  {
    name: 'Ноябрьск',
    id: 16,
  },
  {
    name: 'Нягань',
    id: 33,
  },
  {
    name: 'Омск',
    id: 17,
  },
  {
    name: 'Оренбург',
    id: 18,
  },
  {
    name: 'Орск',
    id: 19,
  },
  {
    name: 'Пермь',
    id: 20,
  },
  {
    name: 'Салават',
    id: 34,
  },
  {
    name: 'Самара',
    id: 21,
  },
  {
    name: 'Санкт-Петербург',
    id: 22,
  },
  {
    name: 'Сарапул',
    id: 35,
  },
  {
    name: 'Соликамск',
    id: 36,
  },
  {
    name: 'Сургут',
    id: 23,
  },
  {
    name: 'Тобольск',
    id: 38,
  },
  {
    name: 'Тольятти',
    id: 39,
  },
  {
    name: 'Тюмень',
    id: 24,
  },
  {
    name: 'Уфа',
    id: 25,
  },
  {
    name: 'Ханты-Мансийск',
    id: 26,
  },
  {
    name: 'Чайковский',
    id: 40,
  },
  {
    name: 'Челябинск',
    id: 27,
  },
]